Autodesk.Revit.DB.Mechanical.Zone.OutdoorAirRatePerAirChangesPerHour
Get or set the Outdoor Air Rate Per Air Changes Per Hour of the Zone.
Remarks: This property is used to get or set the Outdoor Air Rate Per Air Changes Per Hour of the Zone.

Autodesk.Revit.DB.Mechanical.Zone.OutDoorAirPerArea
Get or set the OutDoor Air Per Area of the Zone.
Remarks: This property is used to get or set the OutDoor Air Per Area of the Zone.

Autodesk.Revit.DB.Mechanical.Zone.OutDoorAirPerPerson
Get or set the OutDoor Air Per Person of the Zone.
Remarks: This property is used to get or set the OutDoor Air Per Person of the Zone.